complete/buddy_data/奇秀-主播房间-20160913120533-20160913120533900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 12:05:33]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159060]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[星娱传媒招主播Q:3064968951]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[7061]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1477]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1950]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小哪吒（封豆中）]]></vipnickname><vipuserid><![CDATA[2408051782]]></vipuserid><top_name><![CDATA[?小哪吒（封豆中）]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤独的狼~]]></vipnickname><vipuserid><![CDATA[2425796583]]></vipuserid><top_name><![CDATA[孤独的狼~]]></top_name><top_money><![CDATA[20000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[尘缘?挚爱?雨儿]]></vipnickname><vipuserid><![CDATA[2315548341]]></vipuserid><top_name><![CDATA[尘缘?挚爱?雨儿]]></top_name><top_money><![CDATA[3260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[拳头公司]]></vipnickname><vipuserid><![CDATA[1196960631]]></vipuserid><top_name><![CDATA[拳头公司]]></top_name><top_money><![CDATA[2090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[only need°伟城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[only need°伟城]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[落幕【魂临天下】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[落幕【魂临天下】]]></top_name><top_money><![CDATA[1300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大师兄ღ【裸风】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大师兄ღ【裸风】]]></top_name><top_money><![CDATA[1100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[じ?ve萌易☆☆暁牁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[じ?ve萌易☆☆暁牁]]></top_name><top_money><![CDATA[1060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[拳头公司]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[拳头公司]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[管家大爷鸿羽哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[管家大爷鸿羽哥]]></top_name><top_money><![CDATA[880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?陈伟【守护蜜兮】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?陈伟【守护蜜兮】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小师妹家べ穷鬼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小师妹家べ穷鬼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[行走边缘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[行走边缘]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[^尛 y^ღ心属小只]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[^尛 y^ღ心属小只]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 